Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_inarin_ja_sodankylan_alueen_varauspaatoksia.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vastustaa Inarin ja Sodankylän alueen varauspäätöksiä
smn: Sämitigge vuástálist Aanaar já Suáđigil kuávlu väridemmiärádâsâid

source: Turvallisuus- ja kemikaalivirasto (Tukes) on kaivoslain perusteella 14.10.2021 hyväksynyt Arctic Minerals Exploration AB:n kaksi varausilmoitusta Inarin ja Sodankylän kuntien alueelle.
smn: Torvolâšvuotâ- já kemikaalvirgádâh (Tukes) lii kuáivuttâhlaavâ vuáđuld 14.10.2021 tuhhiittâm Arctic Minerals Exploration AB kyehti väridemalmottâs Aanaar já Suáđigil kieldâi kuávlun.

source: Saamelaiskäräjät vastustaa varauspäätöksiä, sillä malminetsintä ja kaivostoiminta eivät sovi yhteen saamelaisten kotiseutualueen herkän luonnon, arvokkaiden vesistöjen ja saamelaisten perinteisten elinkeinojen kanssa.
smn: Sämitigge vuástálist väridemmiärádâs, tastko malmâuuccâm já kuáivuttâhtoimâ iä heivii oohtân sämmilij päikkikuávlu luándoin, mávsulij čácáduvâiguin já sämmilij ärbivuáválij iäláttâsâiguin.

source: Päätösten mukaan varaajan tarkoituksena on tehdä alueilla lohkare-etsintää ja geologista kartoitusta sekä hakea alueelle malminetsintälupaa viimeistään vuoden 2023 aikana.
smn: Miärádâsâi mield värideijee ulmen lii rähtiđ kuávluin loigâttuvâi uuccâm já geologlii karttim sehe uuccâđ kuávlun malmâuuccâmlove majemustáá ive 2023 ääigi.

source: Varatut alueet kattavat yhteensä noin 943 neliökilometrin kokoisen alueen Inarin kunnan alueella ja 890 neliökilometrin kokoisen alueen Inarin ja Sodankylän kuntien alueella.
smn: Väridum kuávluh luávdih ohtsis suulân 943 neljihâškilomeetter stuárusii kuávlu Aanaar kieldâ kuávlust já 890 neljihâškilomeetter stuárusii kuávlu Aanaar já Suáđigil kieldâi kuávlust.

source: Varatut alueet sijaitsevat kokonaisuudessaan saamelaisten kotiseutualueella, osittain koltta-alueella, kolmen paliskunnan alueella sekä tärkeiden vesistöjen äärellä.
smn: Väridum kuávluh láá ollásávt sämmilij päikkikuávlust, uásild nuorttâlâškuávlust, kuulmâ palgâs kuávlust sehe tehálij čácáduvâi piällást.

source: Varatuilla alueilla sijaitsee niin ikään useita vanhoja saamelaistiloja ja Nellimin asutusmaisemat kuuluvat valtakunnallisesti arvokkaisiin maisema-alueisiin .
smn: Väridum kuávluin láá meid maaŋgah puáris sämitááluh já Njeellim aassâmenâduvah kuleh väldikodálávt mávsuláid enâdâhkuávloid .

source: Alueilla harjoitetaan kaikkia saamelaisten perinteisiä elinkeinoja.
smn: Kuávluin ulmuuh eellih puoh sämmilij ärbivuáválij iäláttâsâi mield.

source: – Varauspäätös asettaa saamelaiset perinteisten elinkeinojen harjoittajat epävarmaan tilanteeseen, jossa elinkeinojen harjoittamismahdollisuudet heikkenevät koko ajan.
smn: – Väridemmiärádâs aasât sämmilij ärbivuáválij iäláttâsâi mield ellee ulmuid epivises tilán, mast iäláttâsâi mield eellim hiäjusmuvá ubâ paje.

source: Nuoret eivät välttämättä uskalla ryhtyä perinteisten elinkeinojen harjoittajiksi, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Nuorah iä veltihánnáá tuostâ riemmâđ eelliđ ärbivuáválij iäláttâsâi mield, iätá Sämitige II värisaavâjođetteijee Leo Aikio.

source: Meneillään oleva kaivoslain uudistus on tärkeä saamelaisille .
smn: Joođoost orroo kuáivuttâhlaavâ uđâsmittem lii tehálâš sämmiláid .

source: Kaivoslain uudistamisessa on välttämätöntä ottaa huomioon saamelaisten asema alkuperäiskansana ja saamelaisille niin kansallisessa lainsäädännössä kuin kansainvälisissä sopimuksissakin turvatut oikeudet.
smn: Kuáivuttâhlaavâ uđâsmitmist lii velttidmettum väldiđ huámmášumán sämmilij sajattuv algâaalmugin já vuoigâdvuođâid, moh láá torvejum sämmiláid aalmuglii lahâaasâtmist já meid aalmugijkoskâsijn sopâmušâin.

source: – Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan.
smn: – Kuáivuttâhlaavâ heiviitmist kalga adeliđ tááláást stuárráb merhâšume sämmilij vuoigâdvuotân algâaalmugin paijeentoollâđ já ovdediđ kielâs, kulttuuris já ärbivuáválijd iäláttâsâid.

source: Tällä hetkellä voimme vain seurata vierestä, kun saamelaisten kotiseutualueen maat varataan malminetsinnälle, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Tääl mij pyehtip tuš čuávvuđ paaldâst, ko sämmilij päikkikuávlu enâmeh väriduvvojeh malmâucâmân, iätá Sämitige II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjien mukaan Saamelaiskäräjille, Kolttien kyläkokoukselle sekä asianomaiselle paliskunnalle tulee taata mahdollisuus lausua ja valittaa tehdyistä varauspäätöksistä.
smn: Sämitige mield Sämitiigán, Nuorttâlij sijdâčuákkimân sehe áášánkullee palgâsáid kalga tähidiđ máhđulâšvuođâ celkkiđ já väidiđ tohhum väridemmiärádâsâin.

source: Voimassa olevan kaivoslain nojalla Saamelaiskäräjille ei toimiteta jäljennöksiä varauspäätöksistä, jotka kohdistuvat saamelaisten kotiseutualueelle, eikä Saamelaiskäräjillä ole valitusoikeutta Tukesin varauspäätöksistä.
smn: Vyeimist orroo kuáivuttâhlaavâ vuáđuld Sämitiigán iä tooimât kopioid väridemmiärádâsâin, moh čyeccih sämmilij päikkikuávlun, ige Sämitiggeest lah väidimvuoigâdvuotâ Tukes väridemmiärádâsâin.

source: Kyseessä olevista Tukesin varauspäätöksistä voi valittaa Pohjois-Suomen hallinto-oikeuteen 22.11.2021 mennessä (37 päivää päätöksen antopäivästä sitä määräaikaan lukematta).
smn: Koččâmušâst orroo Tukes väridemmiärádâsâin puáhtá väidiđ Tave-Suomâ haldâttâhriähtán 22.11.2021 räi (37 peivid miärádâs adelempeeivist eereeb adelempeivi).

source: Valittaa saa se, johon päätös on kohdistettu tai jonka oikeuteen, velvollisuuteen tai etuun päätös välittömästi vaikuttaa.
smn: Väidiđ uážžu tot, kiäs miärádâs čuáccá teikâ mon vuoigâdvuotân, kenigâsvuotân tâi hiätun miärádâs njuolgist vaaigut.

source: Saamelaiskäräjien kannanotto 22.11.2021
smn: Sämitige uáivilal mottâs 22.11.2021

source: Tukes varauspäätös Inari (Nellim 1)
smn: Tukes väridemmiärádâs Aanaar (Njellim 1)

source: Tukes varauspäätös Inari ja Sodankylä (Liljarova 2)
smn: Tukes väridemmiärádâs Aanaar já Suáđigil (Liljarova 2)

source: Lisätietoja:
smn: Lasetiäđuh:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi
